<unk>	0
<s>	0
</s>	0
.	-2.75766
s	-3.28548
▁	-3.31559
'	-3.42888
t	-3.60937
▁I	-4.21552
e	-4.24439
r	-4.45417
▁a	-4.49304
n	-4.52493
re	-4.57985
▁to	-4.62558
▁de	-4.6448
▁you	-4.68929
a	-4.69779
o	-4.72424
m	-4.72869
d	-4.83274
i	-4.85377
-	-4.86627
er	-4.87174
▁Je	-4.88334
▁the	-4.9331
p	-4.96878
?	-4.99797
▁Tom	-5.00858
▁pas	-5.01916
é	-5.03654
▁?	-5.11438
ai	-5.14395
y	-5.17286
c	-5.20262
▁que	-5.21652
l	-5.22736
▁me	-5.26358
,	-5.28229
u	-5.30624
ing	-5.32272
à	-5.32694
▁l	-5.3338
ed	-5.3855
▁s	-5.38813
▁la	-5.39947
▁ne	-5.42375
▁le	-5.44992
il	-5.4567
▁d	-5.49927
es	-5.52822
▁n	-5.57592
v	-5.61191
▁is	-5.62341
▁Il	-5.65039
g	-5.66273
le	-5.675
▁c	-5.67859
▁in	-5.67993
▁f	-5.68153
est	-5.69958
ent	-5.73364
▁J	-5.73993
or	-5.76345
b	-5.78384
▁un	-5.7939
▁do	-5.81437
▁est	-5.82243
is	-5.82261
▁vous	-5.82741
f	-5.82849
ch	-5.85343
in	-5.87641
on	-5.87805
▁that	-5.892
▁be	-5.89863
▁m	-5.95313
▁You	-5.95332
▁of	-5.95383
ce	-5.96347
en	-5.97233
▁en	-5.98346
ll	-6.02136
▁ce	-6.0252
te	-6.02781
▁for	-6.03955
ar	-6.04039
▁He	-6.06468
▁C	-6.08621
▁was	-6.109
al	-6.12691
▁don	-6.13902
▁have	-6.14474
ve	-6.14477
ir	-6.16089
tu	-6.16409
h	-6.18789
▁it	-6.19693
it	-6.21571
ra	-6.22025
w	-6.22958
vous	-6.2667
ou	-6.27047
▁pour	-6.27829
▁une	-6.27881
▁je	-6.30556
▁want	-6.32828
me	-6.3407
ur	-6.34155
k	-6.35653
▁this	-6.36019
▁suis	-6.38811
ez	-6.3908
▁not	-6.42418
▁can	-6.42934
▁par	-6.43739
▁on	-6.44447
se	-6.44514
▁We	-6.44829
▁te	-6.44947
▁se	-6.45472
▁so	-6.4686
▁your	-6.46957
ie	-6.47054
un	-6.47108
▁t	-6.48411
▁qu	-6.49608
▁A	-6.5121
▁Elle	-6.51778
▁The	-6.5284
▁faire	-6.55081
▁tu	-6.55235
▁know	-6.55319
as	-6.55324
▁my	-6.56979
▁did	-6.5787
▁like	-6.57918
▁ma	-6.58672
ro	-6.58965
▁Nou	-6.59177
▁sa	-6.60377
an	-6.60472
▁les	-6.60864
▁con	-6.61694
ant	-6.62844
▁all	-6.63552
th	-6.6372
▁Tu	-6.68007
▁She	-6.68371
end	-6.69745
ons	-6.69886
▁Vous	-6.70309
▁are	-6.70587
▁!	-6.70827
▁S	-6.72718
▁with	-6.73943
▁r	-6.74511
▁go	-6.7477
▁dans	-6.76108
▁he	-6.77001
▁g	-6.7859
▁plus	-6.78619
▁j	-6.78995
▁nous	-6.79576
ho	-6.79731
▁qui	-6.80125
▁tout	-6.82562
▁au	-6.83309
ly	-6.83544
▁dé	-6.84738
ait	-6.85705
z	-6.86106
▁du	-6.87096
▁no	-6.8761
▁what	-6.88363
▁fait	-6.88404
ci	-6.9133
▁bo	-6.91357
▁we	-6.91361
ment	-6.91573
ée	-6.92495
▁think	-6.9273
ver	-6.9311
ul	-6.93112
ne	-6.94313
▁What	-6.94377
▁po	-6.94598
▁ça	-6.94987
elle	-6.95299
our	-6.96078
▁mon	-6.97107
▁si	-6.9765
ge	-6.98134
▁h	-6.98451
▁Do	-6.9883
▁vi	-6.98999
▁veux	-6.99522
▁his	-7.01137
x	-7.0178
ic	-7.02085
▁su	-7.03117
us	-7.03224
▁des	-7.03417
▁vo	-7.03617
▁It	-7.03706
▁avec	-7.0419
▁as	-7.04323
▁him	-7.05002
▁pro	-7.05524
▁at	-7.0638
▁ba	-7.07655
ut	-7.07977
▁Mary	-7.08123
ck	-7.09255
▁time	-7.09638
▁T	-7.10187
▁P	-7.10309
ad	-7.1034
▁moi	-7.10375
ap	-7.10655
▁Le	-7.11533
ion	-7.12029
▁just	-7.13393
ui	-7.14787
pe	-7.14815
age	-7.14861
▁They	-7.15302
mi	-7.15632
able	-7.15855
▁about	-7.17011
▁é	-7.18175
▁sur	-7.18361
ide	-7.19069
▁see	-7.19241
▁pense	-7.19718
▁son	-7.19756
▁and	-7.19817
▁co	-7.19906
av	-7.20627
and	-7.21571
▁very	-7.22897
▁com	-7.23084
▁Ce	-7.23208
▁am	-7.23567
ation	-7.24651
▁et	-7.25142
eux	-7.25473
▁chose	-7.25934
▁here	-7.26078
▁sont	-7.26308
▁pl	-7.26959
▁us	-7.27204
▁pu	-7.27658
▁pa	-7.27677
ement	-7.28378
▁This	-7.28402
▁out	-7.28715
▁an	-7.28981
▁cha	-7.29202
▁were	-7.2939
▁That	-7.29456
ate	-7.29894
ke	-7.29901
▁dis	-7.30075
▁Don	-7.30433
▁up	-7.30968
ng	-7.31407
▁get	-7.32206
▁Ne	-7.32968
▁très	-7.3342
▁dit	-7.33535
▁had	-7.33727
▁How	-7.34149
▁pri	-7.34443
ine	-7.35593
ous	-7.35862
ow	-7.35866
▁her	-7.36032
▁bu	-7.36721
tion	-7.36961
▁car	-7.37381
▁va	-7.37569
que	-7.38442
▁La	-7.38574
▁temps	-7.39476
eur	-7.3978
▁L	-7.40269
▁être	-7.40435
▁need	-7.40457
▁ta	-7.40661
▁has	-7.40732
▁will	-7.41104
iez	-7.42317
▁man	-7.42411
▁one	-7.42978
▁E	-7.43489
▁vot	-7.43766
ag	-7.43796
▁lui	-7.43886
▁going	-7.44825
cu	-7.45272
je	-7.4602
▁été	-7.46161
▁tell	-7.46282
▁y	-7.46718
▁should	-7.4738
▁quelque	-7.47563
▁fi	-7.47622
▁peux	-7.47772
▁Are	-7.48594
▁était	-7.48735
▁êtes	-7.4994
▁br	-7.51015
▁bien	-7.51863
▁ex	-7.52132
la	-7.52159
▁good	-7.5224
▁sais	-7.52532
ight	-7.52645
▁look	-7.52684
lé	-7.53146
▁ré	-7.53736
um	-7.5485
▁help	-7.55885
▁peu	-7.55939
▁ici	-7.57249
use	-7.57429
▁O	-7.57496
ique	-7.57933
▁jamais	-7.58152
▁V	-7.58337
if	-7.58412
ont	-7.58423
old	-7.58821
▁dire	-7.58899
▁pré	-7.59021
▁work	-7.59042
té	-7.5952
▁travail	-7.59849
▁Les	-7.60018
rais	-7.60022
aime	-7.6081
ance	-7.61108
▁cou	-7.6129
cette	-7.62015
lu	-7.62154
▁some	-7.62185
▁would	-7.62679
▁pre	-7.63048
▁Qu	-7.64278
▁cela	-7.64536
hi	-7.64731
▁vraiment	-7.6481
par	-7.65854
▁My	-7.66558
▁could	-7.66749
▁really	-7.6684
▁Pourquoi	-7.6713
▁from	-7.67479
▁Ma	-7.68029
▁Why	-7.68348
ard	-7.68599
▁train	-7.68841
ive	-7.69377
moi	-7.69701
iv	-7.70067
▁by	-7.70364
ière	-7.70427
▁bi	-7.71306
ice	-7.71316
▁talk	-7.72862
▁pi	-7.73055
gu	-7.73579
▁come	-7.74663
au	-7.75569
▁ha	-7.75719
▁es	-7.77087
eau	-7.77631
▁does	-7.77967
▁parti	-7.78576
▁D	-7.78938
▁been	-7.7897
▁besoin	-7.79045
▁No	-7.79113
rait	-7.79854
▁F	-7.80095
▁long	-7.80503
ue	-7.80714
ette	-7.80755
ré	-7.8085
▁take	-7.81425
▁comme	-7.81535
▁more	-7.81628
▁there	-7.8181
▁ton	-7.82129
ier	-7.82729
▁than	-7.82785
▁make	-7.83251
une	-7.83648
▁never	-7.83664
▁say	-7.8389
▁off	-7.84369
▁now	-7.84905
être	-7.85256
▁tra	-7.85939
▁Can	-7.86229
▁sp	-7.86403
▁beaucoup	-7.86928
▁ri	-7.87458
imp	-7.87557
▁B	-7.88337
▁There	-7.88619
▁toi	-7.89231
ê	-7.89617
▁got	-7.9027
▁avons	-7.90314
▁sommes	-7.9035
autre	-7.90521
▁but	-7.91032
▁day	-7.91337
▁jour	-7.91823
▁Commen	-7.92014
▁avez	-7.9257
▁something	-7.92824
▁tous	-7.93006
▁Est	-7.93303
▁if	-7.93347
▁parler	-7.93493
▁rest	-7.93523
▁gr	-7.93601
▁much	-7.93841
avais	-7.94995
▁bl	-7.95133
▁On	-7.95732
▁question	-7.95979
▁aller	-7.96061
▁eat	-7.96221
0	-7.96262
étais	-7.96542
R	-7.96912
▁friend	-7.97435
▁Mon	-7.97641
▁grand	-7.97644
▁maison	-7.97833
▁who	-7.98116
▁vu	-7.98939
▁Ça	-7.98954
était	-7.98969
aux	-7.99081
▁right	-8.00216
▁read	-8.00534
▁any	-8.01155
▁mal	-8.01518
▁bon	-8.01791
ite	-8.02036
▁rend	-8.02343
▁how	-8.02842
▁peut	-8.02846
ité	-8.03098
▁love	-8.03284
▁toujours	-8.03585
▁trop	-8.03942
▁vie	-8.04264
▁rien	-8.04371
même	-8.04861
▁home	-8.05514
▁voir	-8.05663
▁W	-8.05728
▁faut	-8.05946
▁là	-8.05958
▁arriv	-8.05979
▁Let	-8.06115
▁Did	-8.06493
▁feel	-8.06558
▁plan	-8.06629
argent	-8.06856
▁deux	-8.06979
▁fer	-8.07406
▁book	-8.07427
▁money	-8.07519
▁she	-8.08066
▁thought	-8.08077
▁when	-8.08661
!	-8.08831
"	-8.08955
▁encore	-8.08956
▁per	-8.10123
emb	-8.10166
▁quoi	-8.10331
▁back	-8.10452
attend	-8.11329
▁hear	-8.11473
G	-8.11562
▁last	-8.11745
▁personne	-8.12221
▁monde	-8.12282
appel	-8.1265
▁Tout	-8.12876
▁livre	-8.13632
▁voiture	-8.13777
▁anything	-8.13855
▁lot	-8.14745
venu	-8.15659
▁told	-8.16784
appr	-8.173
▁Boston	-8.17473
▁thing	-8.17484
▁porte	-8.17606
▁pay	-8.17638
▁mais	-8.17684
▁Un	-8.17978
▁new	-8.18293
ù	-8.1865
▁avoir	-8.1896
▁fais	-8.19237
▁sure	-8.19335
▁soit	-8.19378
▁vais	-8.19756
▁again	-8.19907
▁Quel	-8.20705
hui	-8.21004
▁Please	-8.21643
▁way	-8.22231
▁must	-8.22261
avez	-8.22837
▁Where	-8.22988
j	-8.23773
▁made	-8.23995
aimerais	-8.24278
tôt	-8.24384
▁fois	-8.24819
arrive	-8.24882
aider	-8.24911
▁Who	-8.25092
ombien	-8.2539
▁speak	-8.26258
▁said	-8.27188
▁dois	-8.27237
▁N	-8.28043
▁eu	-8.28195
▁aussi	-8.28206
▁avait	-8.28681
ici	-8.29824
▁live	-8.29978
▁give	-8.30427
▁Si	-8.30493
▁acc	-8.30639
▁play	-8.30834
▁house	-8.30929
▁seul	-8.30979
▁believe	-8.31095
▁enfant	-8.31375
▁people	-8.31555
▁Que	-8.31895
▁went	-8.32415
▁mis	-8.327
▁still	-8.33044
▁petit	-8.33045
▁sûr	-8.3436
▁happy	-8.34645
day	-8.34808
▁call	-8.34986
▁problème	-8.35026
▁every	-8.35043
▁year	-8.35421
▁poli	-8.35575
▁today	-8.35718
▁où	-8.35734
▁always	-8.35985
▁maintenant	-8.36082
▁French	-8.36082
▁better	-8.36186
▁trouve	-8.36277
▁Qui	-8.36512
▁won	-8.36743
▁ceci	-8.37026
▁stay	-8.37347
▁français	-8.3754
▁only	-8.38373
▁change	-8.38634
▁room	-8.38724
▁job	-8.39331
▁over	-8.39463
▁night	-8.40129
▁week	-8.40733
▁Have	-8.40925
▁leave	-8.41003
▁chez	-8.41925
▁bonne	-8.41928
▁before	-8.42148
▁hard	-8.42387
▁aujourd	-8.42868
cour	-8.42909
H	-8.43153
▁down	-8.4374
▁parents	-8.43789
▁De	-8.43792
▁fut	-8.44173
▁moment	-8.44231
▁wait	-8.44785
▁try	-8.45134
’	-8.45589
▁school	-8.45589
▁many	-8.45621
▁Me	-8.46128
▁little	-8.46335
heure	-8.46935
▁hand	-8.47673
▁déjà	-8.48169
▁regard	-8.48386
ô	-8.48454
▁sens	-8.48666
▁problem	-8.48714
exp	-8.48909
▁pensais	-8.49373
▁père	-8.50928
▁demande	-8.51055
▁Avez	-8.51946
▁hier	-8.52137
▁minute	-8.5228
1	-8.52393
▁prendre	-8.52558
▁assez	-8.53122
▁where	-8.53306
iste	-8.53552
▁chien	-8.53655
▁Personne	-8.53996
▁mieux	-8.5413
À	-8.54227
▁well	-8.54651
ible	-8.54871
▁joue	-8.55038
école	-8.55392
▁surpris	-8.55508
▁father	-8.5586
▁other	-8.55862
▁serai	-8.5601
▁alone	-8.56099
habit	-8.56189
▁understand	-8.56213
▁tomorrow	-8.5645
▁trois	-8.57049
▁happened	-8.57139
▁please	-8.57162
▁left	-8.57233
▁soir	-8.57355
▁prêt	-8.57884
▁find	-8.5855
arrêt	-8.58987
▁demain	-8.59699
▁enough	-8.60185
M	-8.60426
▁happen	-8.60455
▁ask	-8.61121
▁manger	-8.61316
▁yesterday	-8.6142
cause	-8.61481
▁asked	-8.61529
▁place	-8.62053
▁quand	-8.6228
▁sans	-8.62385
▁devrais	-8.62429
▁three	-8.63054
▁avant	-8.63103
▁plaît	-8.63429
▁drink	-8.63938
▁rencontr	-8.64834
qué	-8.65281
▁hope	-8.65509
▁savoir	-8.65549
▁gens	-8.6556
▁two	-8.65763
▁passé	-8.6599
▁into	-8.6599
▁chance	-8.66242
▁connais	-8.66261
▁When	-8.66783
▁fille	-8.67192
▁seule	-8.6761
▁came	-8.68138
▁comprend	-8.68769
▁idea	-8.6905
▁ever	-8.69728
▁visit	-8.69838
▁heures	-8.70023
accident	-8.70661
▁why	-8.70933
▁nuit	-8.71015
▁everything	-8.71344
▁Marie	-8.719
▁point	-8.72787
▁après	-8.72865
▁stop	-8.72871
▁sorti	-8.73232
▁win	-8.73641
▁ob	-8.73739
▁essay	-8.73846
▁next	-8.73914
▁simplement	-8.74835
▁cat	-8.7485
▁act	-8.74953
▁laisse	-8.75278
▁semble	-8.75845
▁suppose	-8.75979
▁mari	-8.76397
▁comment	-8.76681
êtes	-8.76925
▁Cela	-8.76986
uff	-8.76988
▁Would	-8.77427
▁busy	-8.77513
▁name	-8.77626
ache	-8.77706
▁aucun	-8.77807
▁occupé	-8.77866
▁nouveau	-8.7816
▁wrong	-8.78307
▁idée	-8.78308
▁walk	-8.78454
▁dernière	-8.78602
▁away	-8.7875
▁kind	-8.7875
aurais	-8.7885
▁even	-8.79359
▁watch	-8.7964
▁important	-8.80088
▁mère	-8.81294
▁voulais	-8.81294
▁semaine	-8.81446
▁pouvez	-8.81598
▁sleep	-8.81904
▁show	-8.81917
▁remember	-8.82055
▁Puis	-8.82081
▁pourquoi	-8.83285
▁answer	-8.83751
▁veut	-8.84116
▁first	-8.84227
▁nouvelle	-8.8453
▁femme	-8.84531
▁raison	-8.84752
▁venir	-8.85003
▁nothing	-8.85018
▁quelqu	-8.85548
▁mot	-8.85624
▁photo	-8.86427
▁sorry	-8.86589
▁teacher	-8.87231
▁certain	-8.8739
▁gave	-8.87581
▁mort	-8.87751
▁heureux	-8.88038
▁danger	-8.88199
▁matin	-8.88601
▁already	-8.89507
▁difficile	-8.89672
▁yet	-8.89731
▁life	-8.89732
▁knew	-8.89837
▁Some	-8.89851
▁keep	-8.90004
▁mind	-8.90053
▁mother	-8.9017
▁anyone	-8.9018
avoir	-8.90849
espère	-8.91167
▁after	-8.91173
▁entendu	-8.91504
▁open	-8.92521
▁His	-8.92704
▁désolé	-8.92855
▁tired	-8.93045
▁probabl	-8.9321
▁croire	-8.9371
▁morning	-8.93882
▁rain	-8.93981
▁without	-8.94108
quelle	-8.94497
▁mauvais	-8.95441
▁found	-8.95617
▁demandé	-8.95791
▁voulez	-8.96143
▁fini	-8.9625
▁learn	-8.97838
▁meilleur	-8.98276
▁lost	-8.98311
▁propos	-8.98457
▁children	-8.98826
▁wish	-8.98997
▁finish	-8.99005
▁often	-8.99213
▁class	-8.99366
▁eff	-9.00276
▁chambre	-9.00824
▁Laisse	-9.00876
▁close	-9.0101
▁conseil	-9.01204
▁senti	-9.01401
▁mistake	-9.02684
▁water	-9.02685
accord	-9.02897
▁person	-9.0296
▁souvent	-9.03817
▁Could	-9.04008
▁afraid	-9.04389
▁dispos	-9.04774
▁fatigué	-9.04963
▁study	-9.05349
▁prend	-9.05494
ignore	-9.05929
▁word	-9.06124
▁vrai	-9.06651
▁possible	-9.06903
année	-9.06907
▁depuis	-9.07102
▁Japan	-9.07497
oli	-9.07712
▁trouvé	-9.07888
▁pendant	-9.07888
▁English	-9.08086
▁else	-9.08091
▁yourself	-9.09684
▁crois	-9.097
▁sign	-9.09962
▁jusqu	-9.10089
▁perdu	-9.10104
▁retard	-9.10497
▁pièce	-9.11104
▁acheté	-9.11313
▁great	-9.11313
▁frère	-9.11513
▁careful	-9.11719
▁secret	-9.11721
▁fête	-9.11722
▁lorsqu	-9.11735
▁brother	-9.11924
▁hurt	-9.12176
anglais	-9.12338
▁prochain	-9.12338
▁stupid	-9.12546
▁longtemps	-9.12752
ball	-9.13228
igne	-9.13593
▁difficult	-9.14006
▁myself	-9.14639
▁girl	-9.14652
apprécie	-9.15065
▁garde	-9.15118
▁few	-9.15153
▁student	-9.15489
acheter	-9.15526
déjeuner	-9.15703
▁lettre	-9.1595
▁téléphone	-9.16131
▁bought	-9.16568
▁swim	-9.16995
▁Pouv	-9.17002
▁letter	-9.17262
▁matter	-9.17655
▁glad	-9.17876
▁commence	-9.17896
▁drive	-9.18336
▁around	-9.18523
ize	-9.18711
▁while	-9.18743
getting	-9.19073
▁wonder	-9.20313
adore	-9.20392
▁pouvons	-9.20523
▁ville	-9.20589
▁write	-9.20973
▁married	-9.21424
▁food	-9.21427
▁sister	-9.22133
▁true	-9.22577
▁early	-9.23024
▁sujet	-9.23037
▁another	-9.23484
▁étaient	-9.23948
▁Quelqu	-9.24162
▁garçon	-9.24413
▁chante	-9.24878
▁facile	-9.24881
▁broke	-9.24885
▁expect	-9.25116
▁beautiful	-9.25351
affaire	-9.25351
▁listen	-9.25364
▁compte	-9.25655
▁café	-9.25824
▁tried	-9.26537
étudie	-9.26554
▁pensé	-9.27014
▁voyage	-9.2774
▁vérité	-9.28219
▁doctor	-9.28463
▁truth	-9.28949
▁movie	-9.29438
▁anymore	-9.29439
▁agree	-9.29831
▁heureuse	-9.29935
histoire	-9.30178
▁journée	-9.30677
▁presque	-9.31183
▁répond	-9.31421
▁devriez	-9.31421
▁erreur	-9.31429
▁famille	-9.31672
▁Pense	-9.32256
▁davantage	-9.3268
▁coffee	-9.33189
▁attention	-9.337
▁soyez	-9.33717
▁picture	-9.34213
▁child	-9.34461
▁dinner	-9.34472
▁cherche	-9.34473
▁retour	-9.34483
▁almo	-9.35262
▁tennis	-9.3577
▁continu	-9.36033
enseign	-9.36191
▁enjoy	-9.36294
▁bureau	-9.36594
▁kid	-9.37355
▁déteste	-9.38791
▁devoir	-9.39499
▁Everyone	-9.3977
▁together	-9.3977
▁promise	-9.40057
▁family	-9.40316
▁restaurant	-9.41416
▁voulait	-9.41417
▁situation	-9.41418
▁kill	-9.4142
▁felt	-9.41425
▁phone	-9.41694
▁laissé	-9.41704
V	-9.4344
▁world	-9.45078
▁réponse	-9.45366
écrire	-9.46233
▁trust	-9.46234
▁pretty	-9.46235
▁blessé	-9.46525
▁Veuillez	-9.46815
▁easy	-9.46821
▁Get	-9.47406
▁froid	-9.47733
turned	-9.4862
▁pouvoir	-9.4888
▁tête	-9.4917
▁dernier	-9.49479
▁écrit	-9.49779
▁wife	-9.49779
▁music	-9.498
▁étudiant	-9.50685
▁high	-9.50989
▁réunion	-9.5099
▁window	-9.5099
▁second	-9.51294
▁bicycle	-9.51599
oublie	-9.51606
▁small	-9.51909
▁médecin	-9.52214
▁dollars	-9.52523
▁imagin	-9.53454
▁colère	-9.53767
▁Thank	-9.55344
▁devrions	-9.56302
▁nourriture	-9.56302
▁ensemble	-9.56624
▁follow	-9.56947
A	-9.63832
U	-9.81635
I	-9.85405
S	-10.4276
D	-10.4597
N	-10.7086
W	-10.8073
P	-10.8078
E	-10.8669
T	-10.9045
O	-10.9048
B	-10.9843
J	-11.5666
C	-11.5667
F	-11.818
L	-12.1541
Ê	-12.3328
œ	-12.3329
Ç	-12.333
â	-12.3331
î	-12.3332
û	-12.3333
ç	-12.3334
Y	-12.3335
è	-12.3336
Q	-12.3337
q	-12.3337
